export let eventsMonths = {
	'2023-11-01T00:00:00+03:00': [],
	'2023-12-01T00:00:00+03:00': [
		{
			id: '0',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2023-12-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '1',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2023-12-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2024-01-01T00:00:00+03:00': [],
	'2024-02-01T00:00:00+03:00': [],
	'2024-03-01T00:00:00+03:00': [],
	'2024-04-01T00:00:00+03:00': [],
	'2024-05-01T00:00:00+03:00': [],
	'2024-06-01T00:00:00+03:00': [],
	'2024-07-01T00:00:00+03:00': [],
	'2024-08-01T00:00:00+03:00': [
		{
			id: '2',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-08-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '3',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-08-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '4',
			category: {
				id: '3',
				title: 'Еще один тег событий',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-08-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '5',
			category: {
				id: '3',
				title: 'Еще один тег событий',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-08-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '6',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-08-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '7',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-08-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2024-09-01T00:00:00+03:00': [
		{
			id: '8',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-09-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '9',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-09-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2024-10-01T00:00:00+03:00': [
		{
			id: '10',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-10-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2024-11-01T00:00:00+03:00': [
		{
			id: '11',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-11-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '12',
			category: {
				id: '21',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-11-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '13',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-11-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '14',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Атмановские кулачки',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-11-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '15',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-11-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2024-12-01T00:00:00+03:00': [
		{
			id: '16',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-12-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2025-01-01T00:00:00+03:00': [
		{
			id: '17',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2025-01-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
}

export let eventsCategories = [
	{
		id: '0',
		title: 'Все события',
	},
	{
		id: '1',
		title: 'Русские игры',
	},
	{
		id: '2',
		title: 'Атмановские кулачки',
	},
	{
		id: '3',
		title: 'Еще один тег событий',
	},
]
